Repository: proggeo/djangocoffee
Catalog: mysite/coffee/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Refill drinks
uk: Поповнити запас напоїв

source: No drinks found
uk: Напоїв не знайдено

source: Refill ingredients
uk: Поповнити запас додатків

source: No ingredients found
uk: Додатків не знайдено

source: Refill accounts
uk: Поповнити рахунки користувачів

source: No users found
uk: Користувачів не знайдено

source: Submit
uk: Підтвердити

source: Order page
uk: Сторінка замовлення

source: Coffee machine
uk: Кава-машина

source: Welcome,
uk: Вітаю,

source: Money left
uk: Залишилось на рахунку:

source: Choose drink
uk: Оберіть напій

source: Choose ingredient
uk: Оберіть додаток

source: Order
uk: Замовити

source: Admin page
uk: Сторінка адміністратора

source: Name
uk: Ім'я

source: Password
uk: Пароль

# Success_page_title
source: Order success
uk: Замовлення успішне!

source: Enjoy your drink
uk: Насолоджуйтесь вашим напоєм

source: Order again
uk: Замовити ще
